/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "3GPP-film";
"3GPP2 movie" = "3GPP2-film";
"AC-3 audio" = "AC-3-audio";
"Ada source code" = "Ada-broncode";
"Adaptive Multi-rate audio" = "Adaptive Multi-Rate-audio";
"Adobe Acrobat Forms Document (FDF)" = "Adobe Acrobat Forms-document (FDF)";
"Adobe Acrobat Forms Document (XFDF)" = "Adobe Acrobat Forms-document (XFDF)";
"Adobe Digital Editions (ETD)" = "Adobe Digital Editions (ETD)";
"Adobe DRM Activation Key (EDN)" = "Adobe DRM-activeringssleutel (EDN)";
"Adobe Illustrator document" = "Adobe Illustrator-document";
"Adobe Photoshop document" = "Adobe Photoshop-document";
"Advanced Authoring Format" = "Advanced Authoring Format";
"AFP Internet Location" = "AFP-internetlocatie";
"AFP Server" = "AFP-server";
"AIFF audio" = "AIFF-audio";
"AIFF-C audio" = "AIFF-C-audio";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "Waarschuwing";
"Alert Caution Badge" = "Waarschuwingskenmerk";
"Alert Note" = "Waarschuwingsbericht";
"Alert Stop" = "Waarschuwingsstop";
"alias" = "alias";
"Alias Badge" = "Aliaskenmerk";
"alias data" = "aliasgegevens";
"Apple CoreAudio format" = "Apple CoreAudio-structuur";
"Apple icon image" = "Apple symboolafbeelding";
"Apple Logo" = "Apple logo";
"Apple Menu" = "Apple-menu";
"Apple Menu Folder" = "Apple-menumap";
"Apple Script Badge" = "AppleScript-kenmerk";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Draadloos Apple apparaat";
"AppleScript" = "AppleScript";
"AppleScript text" = "AppleScript-tekst";
"AppleSingle archive" = "AppleSingle-archief";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "AppleTalk-zone";
"Application" = "Programma";
"application" = "programma";
"Application Support Folder" = "Map voor programmaondersteuning";
"Applications Folder" = "Programmamap";
"assembly source code" = "assembly-broncode";
"Assistants Folder" = "Assistentenmap";
"AU audio" = "AU-audio";
"audio" = "audio";
"audio unit preset" = "voorinstelling audio-eenheid";
"audiovisual content" = "audiovisueel materiaal";
"AVI movie" = "AVI-film";
"Backward Arrow" = "Pijl links";
"binary property list" = "binaire eigenschappenlijst";
"BD Video Disc" = "Bd-videoschijf";
"BOM-compatible archive" = "BOM-compatibel archief";
"BOM-generated compressed CPIO archive" = "Met BOM aangemaakt gecomprimeerd CPIO-archief";
"bookmark" = "bladwijzer";
"Bourne-Again Shell script" = "Bourne-Again-shellscript";
"Bundle" = "Bundel";
"bundle" = "bundel";
"Burn" = "Brand";
"Bzip2 archive" = "Bzip2-archief";
"Bzip2 compressed tar archive" = "Gecomprimeerd bzip2-tararchief";
"C header code" = "C-headercode";
"C++ header code" = "C++-headercode";
"C Shell script" = "C-shellscript";
"C source code" = "C-broncode";
"C++ source code" = "C++-broncode";
"calendar event" = "agenda-activiteit";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "certificaat (X.509)";
"Classic System Folder" = "Classic-systeemmap";
"Clipping" = "Knipsel";
"clipping" = "knipsel";
"Color" = "Kleur";
"ColorSync Folder" = "ColorSync-map";
"ColorSync profile" = "ColorSync-profiel";
"comma-separated values" = "door komma's gescheiden waarden";
"Component" = "Component";
"Computer" = "Computer";
"Connect To" = "Verbind met";
"contact information" = "contactgegevens";
"content" = "inhoud";
"Contextual Menu Items Folder" = "Map met contextueelmenu-onderdelen";
"Control Panel Folder" = "Map met regelpanelen";
"CPIO archive" = "CPIO-archief";
"Customize Toolbar" = "Pas knoppenbalk aan";
"data" = "gegevens";
"database" = "database";
"Data-fork font suitcase" = "Datafork-lettertypesuitcase";
"Delete Alias" = "Verwijder alias";
"Delete Toolbar" = "Verwijder knoppenbalk";
"delimited text values" = "tekstwaarden met scheidingstekens";
"Desktop Folder" = "Bureaubladmap";
"Developer Folder" = "Ontwikkelaarsmap";
"Device" = "Apparaat";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "Digital Asset Exchange (DAE)";
"directory" = "directory";
"Disabled Control Panel Folder" = "Map met uitgeschakelde regelpanelen";
"Disabled Extensions Folder" = "Map met uitgeschakelde extensies";
"Disabled Shutdown Items Folder" = "Map met uitgeschakelde onderdelen voor uitschakeling";
"Disabled Startup Items Folder" = "Map met uitgeschakelde opstartbestanden";
"Disabled System Extension Folder" = "Map met uitgeschakelde systeemextensies";
"Disconnected File Server" = "Losgekoppelde bestandsserver";
"disk image" = "schijfkopie";
"Document" = "Document";
"Documents Folder" = "Documentenmap";
"downloadable sound" = "downloadbaar geluid";
"Drop Folder" = "Aflevermap";
"DV movie" = "DV-film";
"DVD Video Disc" = "Dvd-videoschijf";
"Dylan source code" = "Dylan-broncode";
"Edition File" = "Edition-bestand";
"eFax fax" = "eFax-fax";
"Eject Media" = "Verwijder media";
"Encapsulated PostScript" = "Encapsulated PostScript";
"Erasing" = "Wissen";
"Executable Binary" = "Uitvoerbaar binair bestand";
"Favorite Items" = "Favoriete onderdelen";
"fax" = "fax";
"file archive" = "bestandsarchief";
"File Internet Location" = "Bestandsinternetlocatie";
"File Server" = "Bestandsserver";
"file URL" = "bestands-URL";
"File Vault" = "FileVault";
"filename extension" = "bestandsnaamextensie";
"Finder" = "Finder";
"Flash video" = "Flash-video";
"FlashPix image" = "FlashPix-afbeelding";
"FLC animation" = "FLC-animatie";
"Folder" = "Map";
"folder" = "map";
"font" = "lettertype";
"Font suitcase" = "Lettertypesuitcase";
"font suitcase" = "lettertypesuitcase";
"Fonts Folder" = "Lettertypemap";
"Fortran source code" = "Fortran-broncode";
"Forward Arrow" = "Pijl rechts";
"four-character code" = "four character-code";
"framework" = "framework";
"FTP Internet Location" = "FTP-internetlocatie";
"FTP Server" = "FTP-server";
"Full Trash" = "Volle prullenmand";
"Graphics Interchange Format (GIF)" = "GIF (Graphics Interchange Format)";
"Grid" = "Raster";
"Group" = "Groep";
"Group Folder" = "Groepsmap";
"Guest User" = "Gastgebruiker";
"GZip archive" = "GZip-archief";
"Help document" = "Helpdocument";
"Help Folder" = "Helpmap";
"Home Folder" = "Thuismap";
"HTML text" = "HTML-tekst";
"HTTP Internet Location" = "HTTP-internetlocatie";
"HTTP Server" = "HTTP-server";
"ICS File" = "ICS-bestand";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "afbeelding";
"Internet Folder" = "Internetmap";
"Internet Location" = "Internetlocatie";
"Internet PlugIn Folder" = "Internetpluginmap";
"Internet Setup Assistant (INSS)" = "Internetconfiguratie-assistent (INSS)";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"iTunes store URL" = "iTunes Store-URL";
"item" = "onderdeel";
"J2 fax" = "J2-fax";
"Java source code" = "Java-broncode";
"JavaScript source code" = "JavaScript-broncode";
"JPEG 2000 image" = "JPEG 2000-afbeelding";
"JPEG image" = "JPEG-afbeelding";
"Keep Arranged" = "Behoud rangschikking";
"Kernel Extension" = "Kernelextensie";
"Keynote document" = "Keynote-document";
"Keynote theme" = "Keynote-thema";
"Korn Shell script" = "Korn-shellscript";
"Lex source code" = "Lex-broncode";
"Library Folder" = "Bibliotheekmap";
"Locales Folder" = "Map met locales";
"Locked" = "Beveiligd";
"Locked Badge" = "Beveiligd-kenmerk";
"M3U Playlist" = "M3U-afspeellijst";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = ".Mac-omgeving";
"MacPaint image" = "MacPaint-afbeelding";
"Magnifying Glass" = "Vergrootglas";
"Mail Internet Location" = "E-mailinternetlocatie";
"message" = "bericht";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Microsoft Excel 2007-spreadsheet (macro's geactiveerd)";
"Microsoft Excel 97-2004 template" = "Microsoft Excel 97-2004-sjabloon";
"Microsoft Excel 97-2004 worksheet" = "Microsoft Excel 97-2004-werkblad";
"Microsoft Excel 97-2004 workspace" = "Microsoft Excel 97-2004-werkruimte";
"Microsoft PowerPoint 97-2004 presentation" = "Microsoft PowerPoint 97-2004-presentatie";
"Microsoft PowerPoint 97-2004 slide show" = "Microsoft PowerPoint 97-2004-diavoorstelling";
"Microsoft PowerPoint 97-2004 template" = "Microsoft PowerPoint 97-2004-sjabloon";
"Microsoft Word 97 - 2004 document" = "Microsoft Word 97-2004-document";
"Microsoft Word 97 - 2004 template" = "Microsoft Word 97-2004-sjabloon";
"Microsoft Word 2003 XML document" = "Microsoft Word 2003 XML-document";
"MIDI audio" = "MIDI-audio";
"Mig definition source code" = "Mig-definitiebroncode";
"MIME type" = "MIME-type";
"MINC Image" = "MINC-afbeelding";
"mobile configuration" = "mobiele configuratie";
"mount point" = "activeringspunt";
"Mounted Badge" = "Geactiveerd-kenmerk";
"Mounted Folder" = "Geactiveerde map";
"movie" = "film";
"Movie Folder" = "Filmmap";
"MP2 audio" = "MP2-audio";
"MP3 audio" = "MP3-audio";
"MPEG movie" = "MPEG-film";
"MPEG-2 Transport Stream" = "MPEG-2-transportstream";
"MPEG-2 video" = "MPEG-2-video";
"MPEG-4 audio" = "MPEG-4-audio";
"MPEG-4 movie" = "MPEG-4-film";
"Music Folder" = "Muziekmap";
"neighborhood" = "omgeving";
"NetBootVolume" = "NetBootVolume";
"Network" = "Netwerk";
"News Internet Location" = "Nieuws-internetlocatie";
"NIfTI-1" = "NIfTI-1";
"No Files" = "Geen bestanden";
"No Folder" = "Geen map";
"No Write" = "Niet schrijven";
"NSPasteboard type" = "NSPasteboard-type";
"Numbers document" = "Numbers-document";
"Numbers template" = "Numbers-sjabloon";
"Objective-C source code" = "Objective C-broncode";
"Objective-C++ source code" = "Objective C++-broncode";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Office Open XML-presentatie";
"Office Open XML presentation (macros enabled)" = "Office Open XML-presentatie (macro's geactiveerd)";
"Office Open XML presentation template" = "Office Open XML-presentatiesjabloon";
"Office Open XML presentation template (macros enabled)" = "Office Open XML-presentatiesjabloon (macro's geactiveerd)";
"Office Open XML slide show" = "Office Open XML-diavoorstelling";
"Office Open XML slide show (macros enabled)" = "Office Open XML-diavoorstelling (macro's geactiveerd)";
"Office Open XML spreadsheet" = "Office Open XML-spreadsheet";
"Office Open XML spreadsheet (macro enabled)" = "Office Open XML-spreadsheet (macro's geactiveerd)";
"Office Open XML spreadsheet template" = "Office Open XML-spreadsheetsjabloon";
"Office Open XML spreadsheet template (macro enabled)" = "Office Open XML-spreadsheetsjabloon (macro's geactiveerd)";
"Office Open XML word processing document" = "Office Open XML-tekstverwerkingsdocument";
"Office Open XML word processing document (macro enabled)" = "Office Open XML-tekstverwerkingsdocument (macro's geactiveerd)";
"Office Open XML word processing template" = "Office Open XML-tekstverwerkingssjabloon";
"Office Open XML word processing template (macro enabled)" = "Office Open XML-tekstverwerkingssjabloon (macro's geactiveerd)";
"Open Document" = "Open Document";
"Open Document chart" = "Open Document-diagram";
"Open Document chart template" = "Open Document-diagramsjabloon";
"Open Document database" = "Open Document-database";
"Open Document formula" = "Open Document-formule";
"Open Document formula template" = "Open Document-formulesjabloon";
"Open Document graphics" = "Open Document grafische objecten";
"Open Document graphics template" = "Open Document grafische sjabloon";
"Open Document HTML template" = "Open Document-HTML-sjabloon";
"Open Document image" = "Open Document-afbeelding";
"Open Document image template" = "Open Document-afbeeldingsjabloon";
"Open Document presentation" = "Open Document-presentatie";
"Open Document presentation template" = "Open Document-presentatiesjabloon";
"Open Document spreadsheet" = "Open Document-spreadsheet";
"Open Document spreadsheet template" = "Open Document-spreadsheetsjabloon";
"Open Document text" = "Open Document-tekst";
"Open Document text master" = "Open Document-tekstorigineel";
"Open Document text template" = "Open Document-tekstsjabloon";
"Open Folder" = "Open map";
"Open Media Framework interchange format" = "Open Media Framework-uitwisselingsstructuur";
"OpenOffice.org 1.0 Drawing" = "OpenOffice.org 1.0-tekening";
"OpenOffice.org 1.0 Drawing Template" = "OpenOffice.org 1.0-tekeningsjabloon";
"OpenOffice.org 1.0 Formula" = "OpenOffice.org 1.0-formule";
"OpenOffice.org 1.0 Master" = "OpenOffice.org 1.0-basisdocument";
"OpenOffice.org 1.0 Presentation" = "OpenOffice.org 1.0-presentatie";
"OpenOffice.org 1.0 Presentation Template" = "OpenOffice.org 1.0-presentatiesjabloon";
"OpenOffice.org 1.0 Spreadsheet" = "OpenOffice.org 1.0-spreadsheet";
"OpenOffice.org 1.0 Spreadsheet Template" = "OpenOffice.org 1.0-spreadsheetsjabloon";
"OpenOffice.org 1.0 Text" = "OpenOffice.org 1.0-tekst";
"OpenOffice.org 1.0 Text Template" = "OpenOffice.org 1.0-tekstsjabloon";
"OpenEXR image" = "OpenEXR-afbeelding";
"OpenType font" = "OpenType®-lettertype";
"Owned Folder" = "Map met eigenaar";
"Owner" = "Eigenaar";
"package" = "pakket";
"Pages document" = "Pages-document";
"Pages template" = "Pages-sjabloon";
"Pascal source code" = "Pascal-broncode";
"patch file" = "patchbestand";
"PC" = "Pc";
"Perl script" = "Perl-script";
"personal information exchange (PKCS#12)" = "uitwisseling persoonlijke gegevens (PKCS#12)";
"PHP script" = "PHP-script";
"Picture Clipping" = "Afbeeldingknipsel";
"picture clipping" = "afbeeldingsknipsel";
"Pictures Folder" = "Afbeeldingenmap";
"PKZip archive" = "PKZip-archief";
"Plug-in" = "Plugin";
"plug-in" = "plugin";
"PLS Playlist" = "PLS-afspeellijst";
"Portable Document Format (PDF)" = "PDF (Portable Document Format)";
"Portable Network Graphics image" = "PNG-afbeelding";
"PostScript" = "PostScript";
"PostScript font" = "PostScript®-lettertype";
"PostScript OpenType font" = "PostScript® OpenType®-lettertype";
"PostScript Type 1 outline font" = "PostScript® Type 1-contourlettertype";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "voorgecompileerde C-header";
"precompiled C++ header" = "voorgecompileerde C++-header";
"Preferences Document" = "Voorkeurendocument";
"Preferences Folder" = "Voorkeurenmap";
"preprocessed C source code" = "voorbewerkte C-broncode";
"preprocessed C++ source code" = "voorbewerkte C++-broncode";
"preprocessed Objective-C source code" = "voorbewerkte Objective-C-broncode";
"preprocessed Objective-C++ source code" = "voorbewerkte Objective-C++-broncode";
"preprocessed source code" = "voorbewerkte broncode";
"presentation" = "presentatie";
"Print Monitor Folder" = "Afdrukbeheermap";
"Printer Description Folder" = "Map met printerbeschrijvingen";
"Printer Driver Folder" = "Map met printerbesturingsbestanden";
"Private Folder" = "Privé-map";
"Promised file content type" = "Materiaaltype beloofde bestand";
"Promised file URL" = "URL beloofde bestand";
"property list" = "eigenschappenlijst";
"Protected Application Folder" = "Beveiligde programmamap";
"protected MPEG-4 audio" = "beveiligde MPEG-4-audio";
"protected MPEG-4 movie" = "beveiligde MPEG-film";
"Protected System Folder" = "Beveiligde systeemmap";
"Public Folder" = "Publieke map";
"Python script" = "Python-script";
"Question Mark" = "Vraagteken";
"QuickDraw picture" = "QuickDraw-afbeelding";
"QuickLook preview generator" = "QuickLook-voorvertoningsgenerator";
"QuickTime image" = "QuickTime-afbeelding";
"QuickTime movie" = "QuickTime-film";
"RAM Disk" = "RAM-schijf";
"Read-Only Folder" = "Alleen-lezenmap";
"Recent Applications Folder" = "Map met recente programma's";
"Recent Documents Folder" = "Map met recente documenten";
"Recent Items" = "Recente onderdelen";
"Recent Servers Folder" = "Map met recente servers";
"Rez source code" = "Rez-broncode";
"rich text (RTF)" = "RTF (Rich Text Format)";
"rich text with attachments (RTFD)" = "RTFD (Rich Text Format met bijlagen)";
"rich text with attachments (RTFD) data" = "RTFD-gegevens (Rich Text Format met bijlagen)";
"Right Container Arrow" = "Container pijl rechts";
"RSS web feed" = "RSS-webkanaal";
"Ruby script" = "Ruby-script";
"scalable vector graphics (SVG)" = "schaalbare vectorafbeeldingen (SVG)";
"script" = "script";
"Scripting Additions Folder" = "Map met scriptextra's";
"Scripts Folder" = "Scriptsmap";
"Service" = "Voorziening";
"Shared Badge" = "Gedeeld-kenmerk";
"Shared Folder" = "Gedeelde map";
"Shared Library" = "Gedeelde bibliotheek";
"sharepoint" = "sharepoint";
"Sharing Privs Not Applicable" = "Bevoegdheden voor delen: n.v.t.";
"Sharing Privs ReadOnly" = "Bevoegdheden voor delen: alleen lezen";
"Sharing Privs Read/Write" = "Bevoegdheden voor delen: lezen/schrijven";
"Sharing Privs Unknown" = "Bevoegdheden voor delen: onbekend";
"Sharing Privs Writable" = "Bevoegdheden voor delen: schrijven";
"shell script" = "shellscript";
"Shortcut" = "Toetscombinatie";
"Silicon Graphics image" = "Silicon Graphics-afbeelding";
"Sites Folder" = "Sitesmap";
"Smart Folder" = "Slimme map";
"Sort Ascending" = "Oplopende sortering";
"Sort Descending" = "Aflopende sortering";
"Sound Clipping" = "Geluidsknipsel";
"Sound Designer II audio" = "Sound Designer II-audio";
"SoundFont audio" = "SoundFont-audio";
"source code" = "broncode";
"Spotlight importer" = "Spotlight-importmodule";
"Startup Folder" = "Opstartmap";
"Stationery" = "Sjabloon";
"Status Bar CD ROM" = "Statusbalk cd-rom";
"Status Bar Trash" = "Statusbalk prullenmand";
"StuffIt archive" = "StuffIt-archief";
"StuffIt archive family" = "StuffIt-archiefgroep";
"StuffIt X archive" = "StuffIt X-archief";
"StuffIt X index" = "StuffIt X-index";
"symbol export list" = "exportlijst symbolen";
"symbolic link" = "symbolische koppeling";
"System Folder" = "Systeemmap";
"tab-separated values" = "door tabs gescheiden waarden";
"Tenex C Shell script" = "Tenex C-shellscript";
"text" = "tekst";
"Text Clipping" = "Tekstknipsel";
"text clipping" = "tekstknipsel";
"Text Encodings Folder" = "Map met tekstcoderingen";
"text with multimedia" = "tekst met multimedia";
"TGA image" = "TGA-afbeelding";
"Themes Folder" = "Map met thema's";
"TIFF image" = "TIFF-afbeelding";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "Knoppenbalk - programmamap";
"Toolbar Documents Folder" = "Knoppenbalk - documentenmap";
"Toolbar Favorites" = "Knoppenbalk - favorieten";
"Toolbar Home" = "Knoppenbalk - thuismap";
"Toolbar Movie Folder" = "Knoppenbalk - filmmap";
"Toolbar Music Folder" = "Knoppenbalk - muziekmap";
"Toolbar Pictures Folder" = "Knoppenbalk - afbeeldingenmap";
"Toolbar Public Folder" = "Knoppenbalk - publieke map";
"Trash" = "Prullenmand";
"TrueType collection" = "TrueType®-set";
"TrueType collection font" = "TrueType®-lettertype uit set";
"TrueType datafork font" = "TrueType®-dataforklettertype";
"TrueType font" = "TrueType®-lettertype";
"TrueType OpenType font" = "TrueType® OpenType®-lettertype";
"uLaw audio" = "µLaw-audio";
"Unknown Object" = "Onbekend object";
"Unlocked" = "Onbeveiligd";
"URL" = "URL";
"URL name" = "URL-naam";
"User" = "Gebruiker";
"User iDisk" = "iDisk van gebruiker";
"Users Folder" = "Gebruikersmap";
"UUEncoded archive" = "UUEncoding-archief";
"video" = "video";
"volume" = "volume";
"Waveform audio" = "Waveform-audio";
"web archive" = "webarchief";
"Window" = "Venster";
"Windows bitmap image" = "Windows Bitmap-afbeelding";
"Windows icon image" = "Windows-symboolafbeelding";
"writing" = "schrijven";
"X bitmap image" = "X-bitmapafbeelding";
"XHTML" = "XHTML";
"XML Form (XFD)" = "XML-formulier (XFD)";
"XML property list" = "XML-eigenschappenlijst";
"XML text" = "XML-tekst";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Yacc-broncode";
"Z archive" = "Z-archief";
"Z Shell script" = "Z-shellscript";
"Zip archive" = "Zip-archief";